const Faq = () => {
  return (
    <div>
      <h1>Часто задаваемые вопросы</h1>
      <p>
        Прежде всего необходимо ознакомиться с "лицензионным соглашением"
        Вопрос. Для чего нужен ресурс? Ответ. Отправив самому себе письмо в
        будущее, представьте, как будет приятно его получить! Можно написать то,
        какая у Вас сейчас жизнь, какие переживания испытываете, на что
        надеетесь, во что верите. Получив такое письмо через 10 лет,
        воспоминания принесут много приятных эмоций. Вопрос. Как я могу быть
        уверенным в том, что через 10 или 20 лет этот ресурс будет существовать?
        Ответ. Тут остается только верить в это.{" "}
      </p>
    </div>
  );
};

export default Faq;
